
/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "58"; */
"58.placeholder" = "Username";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "59"; */
"59.placeholder" = "Password";

/* Class = "IBUITableViewSection"; headerTitle = "Title"; ObjectID = "0Q9-vk-LN5"; */
"0Q9-vk-LN5.headerTitle" = "Title";

/* Class = "IBUILabel"; text = "10:00"; ObjectID = "2Pu-7O-7mV"; */
"2Pu-7O-7mV.text" = "10:00";

/* Class = "IBUITableViewSection"; headerTitle = "Attendees"; ObjectID = "3dW-nJ-Ex5"; */
"3dW-nJ-Ex5.headerTitle" = "Attendees";

/* Class = "IBUINavigationItem"; title = "Message"; ObjectID = "41q-Oe-eP8"; */
"41q-Oe-eP8.title" = "Message";

/* Class = "IBUILabel"; text = "Club Event"; ObjectID = "4u5-mT-OBp"; */
"4u5-mT-OBp.text" = "Club Event";

/* Class = "IBUILabel"; text = "Loading data"; ObjectID = "67F-7k-DiW"; */
"67F-7k-DiW.text" = "Loading data";

/* Class = "IBUILabel"; text = "This message contains an attachment. Please log in to the game to see it."; ObjectID = "8dd-ni-NhC"; */
"8dd-ni-NhC.text" = "This message contains an attachment. Please log in to the game to see it.";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "8sp-zG-KKH"; */
"8sp-zG-KKH.text" = "Detail";

/* Class = "IBUITextField"; placeholder = "Title"; ObjectID = "8wG-8w-NiM"; */
"8wG-8w-NiM.placeholder" = "Title";

/* Class = "IBUILabel"; text = "Starts"; ObjectID = "AJj-Zh-H1U"; */
"AJj-Zh-H1U.text" = "Starts";

/* Class = "IBUITabBarItem"; title = "Notifications"; ObjectID = "AKq-Jt-JJD"; */
"AKq-Jt-JJD.title" = "Notifications";

/* Class = "IBUIViewController"; title = "Message"; ObjectID = "Ars-A7-Sdc"; */
"Ars-A7-Sdc.title" = "Message";

/* Class = "IBUITextView"; text = "Text"; ObjectID = "BhV-Ff-ACo"; */
"BhV-Ff-ACo.text" = "Text";

/* Class = "IBUITextField"; placeholder = "Start Date"; ObjectID = "Bui-CE-iUv"; */
"Bui-CE-iUv.placeholder" = "Start Date";

/* Class = "IBUITextField"; text = "2014-01-01 10:00"; ObjectID = "Bui-CE-iUv"; */
"Bui-CE-iUv.text" = "2014-01-01 10:00";

/* Class = "IBUIBarButtonItem"; title = "Sign Out"; ObjectID = "D4t-f5-rG6"; */
"D4t-f5-rG6.title" = "Sign Out";

/* Class = "IBUINavigationItem"; title = "Notifications"; ObjectID = "ENr-Zh-g3U"; */
"ENr-Zh-g3U.title" = "Notifications";

/* Class = "IBUILabel"; text = "Sender"; ObjectID = "F8b-UZ-gDY"; */
"F8b-UZ-gDY.text" = "Sender";

/* Class = "IBUITableViewSection"; headerTitle = "Description"; ObjectID = "FMi-BN-qHB"; */
"FMi-BN-qHB.headerTitle" = "Description";

/* Class = "IBUIBarButtonItem"; title = "Sign Out"; ObjectID = "FTt-3H-cHX"; */
"FTt-3H-cHX.title" = "Sign Out";

/* Class = "IBUITabBarItem"; title = "Mail"; ObjectID = "GZ7-L5-QhV"; */
"GZ7-L5-QhV.title" = "Mail";

/* Class = "IBUITextView"; text = "Text"; ObjectID = "Gsm-bn-vPD"; */
"Gsm-bn-vPD.text" = "Text";

/* Class = "IBUILabel"; text = "Ends"; ObjectID = "Gw7-db-qyM"; */
"Gw7-db-qyM.text" = "Ends";

/* Class = "IBUITextField"; placeholder = "Subject"; ObjectID = "I9X-uX-sjp"; */
"I9X-uX-sjp.placeholder" = "Subject";

/* Class = "IBUITableViewSection"; headerTitle = "Dates"; ObjectID = "MOl-AV-IMQ"; */
"MOl-AV-IMQ.headerTitle" = "Dates";

/* Class = "IBUILabel"; text = "Yes"; ObjectID = "MZP-Wg-rog"; */
"MZP-Wg-rog.text" = "Yes";

/* Class = "IBUILabel"; text = "Subject:"; ObjectID = "O9Z-d0-X0C"; */
"O9Z-d0-X0C.text" = "Subject:";

/* Class = "IBUITableViewSection"; headerTitle = "Dates"; ObjectID = "OEI-3b-L7G"; */
"OEI-3b-L7G.headerTitle" = "Dates";

/* Class = "IBUITabBarItem"; title = "Calendar"; ObjectID = "OWD-4h-nDV"; */
"OWD-4h-nDV.title" = "Calendar";

/* Class = "IBUIButton"; normalTitle = "Sign In With Facebook"; ObjectID = "OkF-EQ-3PT"; */
"OkF-EQ-3PT.normalTitle" = "Sign In With Facebook";

/* Class = "IBUITableViewController"; title = "Mail"; ObjectID = "PAQ-X5-fQi"; */
"PAQ-X5-fQi.title" = "Mail";

/* Class = "IBUIBarButtonItem"; title = "Send"; ObjectID = "PCE-is-roG"; */
"PCE-is-roG.title" = "Send";

/* Class = "IBUIButton"; normalTitle = "Sign In"; ObjectID = "PIL-4e-HNk"; */
"PIL-4e-HNk.normalTitle" = "Sign In";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "Q7N-uK-Z2H"; */
"Q7N-uK-Z2H.text" = "Title";

/* Class = "IBUILabel"; text = "Subject"; ObjectID = "QxN-l2-f1v"; */
"QxN-l2-f1v.text" = "Subject";

/* Class = "IBUITabBarItem"; title = "Mail"; ObjectID = "SGg-Y3-wkQ"; */
"SGg-Y3-wkQ.title" = "Mail";

/* Class = "IBUINavigationItem"; title = "Calendar"; ObjectID = "UnU-S2-cOo"; */
"UnU-S2-cOo.title" = "Calendar";

/* Class = "IBUITextField"; placeholder = "Character Name"; ObjectID = "V4h-PZ-gJF"; */
"V4h-PZ-gJF.placeholder" = "Character Name";

/* Class = "IBUILabel"; text = "From:"; ObjectID = "Wbs-vf-xhG"; */
"Wbs-vf-xhG.text" = "From:";

/* Class = "IBUITableViewSection"; headerTitle = "Attendees"; ObjectID = "XCR-O8-8OQ"; */
"XCR-O8-8OQ.headerTitle" = "Attendees";

/* Class = "IBUITableViewSection"; headerTitle = "Title"; ObjectID = "YLd-vG-R4R"; */
"YLd-vG-R4R.headerTitle" = "Title";

/* Class = "IBUILabel"; text = "Club Event"; ObjectID = "aur-9u-fmu"; */
"aur-9u-fmu.text" = "Club Event";

/* Class = "IBUILabel"; text = "To:"; ObjectID = "azU-Dg-2ZM"; */
"azU-Dg-2ZM.text" = "To:";

/* Class = "IBUINavigationItem"; title = "Inbox"; ObjectID = "bC5-cG-uvs"; */
"bC5-cG-uvs.title" = "Inbox";

/* Class = "IBUINavigationItem"; title = "Compose"; ObjectID = "cKY-TM-Tfi"; */
"cKY-TM-Tfi.title" = "Compose";

/* Class = "IBUILabel"; text = "Subject:"; ObjectID = "dY3-lL-x9s"; */
"dY3-lL-x9s.text" = "Subject:";

/* Class = "IBUILabel"; text = "Starts"; ObjectID = "f1T-7A-Qft"; */
"f1T-7A-Qft.text" = "Starts";

/* Class = "IBUINavigationItem"; title = "Edit"; ObjectID = "f8a-o0-OZV"; */
"f8a-o0-OZV.title" = "Edit";

/* Class = "IBUILabel"; text = "12:00"; ObjectID = "ggC-pT-2tY"; */
"ggC-pT-2tY.text" = "12:00";

/* Class = "IBUITableViewSection"; headerTitle = "Description"; ObjectID = "h9U-o6-XqL"; */
"h9U-o6-XqL.headerTitle" = "Description";

/* Class = "IBUILabel"; text = "Invitation to event at 2014-01-01 10:00"; ObjectID = "hTh-cF-AJY"; */
"hTh-cF-AJY.text" = "Invitation to event at 2014-01-01 10:00";

/* Class = "IBUIViewController"; title = "Compose"; ObjectID = "hkG-5z-9i0"; */
"hkG-5z-9i0.title" = "Compose";

/* Class = "IBUILabel"; text = "Really long title goes here"; ObjectID = "jEd-q9-pNp"; */
"jEd-q9-pNp.text" = "Really long title goes here";

/* Class = "IBUIBarButtonItem"; title = "Sign Out"; ObjectID = "lRT-dD-uhG"; */
"lRT-dD-uhG.title" = "Sign Out";

/* Class = "IBUILabel"; text = "Message"; ObjectID = "li1-FN-mB1"; */
"li1-FN-mB1.text" = "Message";

/* Class = "IBUINavigationItem"; title = "Friends"; ObjectID = "pNO-oW-Wfo"; */
"pNO-oW-Wfo.title" = "Friends";

/* Class = "IBUILabel"; text = "2014-01-01 10:00"; ObjectID = "qVA-hw-peg"; */
"qVA-hw-peg.text" = "2014-01-01 10:00";

/* Class = "IBUILabel"; text = "Ends"; ObjectID = "sRb-rq-HCL"; */
"sRb-rq-HCL.text" = "Ends";

/* Class = "IBUILabel"; text = "Or log in using"; ObjectID = "v4m-23-Ywq"; */
"v4m-23-Ywq.text" = "Or log in using";

/* Class = "IBUITextField"; placeholder = "End Date"; ObjectID = "ykm-km-gvT"; */
"ykm-km-gvT.placeholder" = "End Date";

/* Class = "IBUITextField"; text = "2104-01-02 11:01"; ObjectID = "ykm-km-gvT"; */
"ykm-km-gvT.text" = "2104-01-02 11:01";
